"SelectIdentityApplicationRequest" = "%@ требует выбора идентификатора Kerberos ";
"SelectIdentityRequest"            = "Выберите идентификатор Kerberos";

"SelectIdentityHideOptions"        = "Скрыть параметры";
"SelectIdentityShowOptions"        = "Показать параметры";